Repository: vincentlauriat/MacInside
Catalog: MacInside/Localizable.xcstrings
Source language: fr
Languages: en

source: %@ restants.
en: %@ remaining.

source: %@ utilisés sur %@ (%@ disponibles)
en: %@ used of %@ (%@ available)

source: %@ — vous pouvez débrancher le chargeur.
en: %@ — you can unplug the charger.

source: %lld tr/min
en: %lld rpm

source: %lld ventilateurs · max %lld tr/min
en: %lld fans · max %lld rpm

source: Accessoires
en: Accessories

source: Adresse MAC
en: MAC Address

source: Adresse locale
en: Local Address

source: Adresse publique
en: Public Address

source: Alerte batterie chargée
en: Fully charged alert

source: Alerte batterie faible
en: Low battery alert

source: Alertes batterie
en: Battery alerts

source: Alimentation
en: Power

source: Annuler
en: Cancel

source: Apparence
en: Appearance

source: Aucun accessoire Bluetooth avec batterie connecté
en: No connected Bluetooth accessory with a battery

source: Aucun volume externe connecté
en: No external volume connected

source: Aucune donnée d'alimentation
en: No power data

source: Aucune donnée de température
en: No temperature data

source: Autonomie restante
en: Time remaining

source: Baisser la priorité
en: Lower Priority

source: Barre de menu
en: Menu Bar

source: Batterie
en: Battery

source: Batterie chargée
en: Battery charged

source: Batterie faible
en: Low battery

source: Boîtier
en: Case

source: Calcul en cours…
en: Calculating…

source: Capteurs
en: Sensors

source: Capteurs indisponibles sur ce Mac
en: Sensors unavailable on this Mac

source: Carte graphique
en: Graphics Card

source: Cartes du dashboard
en: Dashboard cards

source: Charge CPU et processus le plus gourmand.
en: CPU load and the most demanding process.

source: Charge complète dans
en: Full charge in

source: Clair
en: Light

source: Combiné
en: Combined

source: Compressée
en: Compressed

source: Correct
en: Fair

source: Critique
en: Critical

source: Cœurs
en: Cores

source: Disponible
en: Available

source: Disque
en: Disk

source: Disques
en: Disks

source: Droite
en: Right

source: Débit réseau
en: Network Usage

source: Démarrage
en: Startup

source: Démarrer à l'ouverture de session
en: Start at login

source: En charge
en: Charging

source: Forcer l'arrêt
en: Force Quit

source: Forcer l'arrêt de « %@ » ?
en: Force quit “%@”?

source: Gauche
en: Left

source: Icônes séparées
en: Separate Icons

source: Identifiant
en: Identifier

source: Identité réseau
en: Network Identity

source: Inconnu
en: Unknown

source: Intervalle
en: Interval

source: Lancez MacInside
en: Open MacInside

source: MacInside — tableau de bord système macOS.
en: MacInside — a macOS system dashboard.

source: Masque de sous-réseau
en: Subnet Mask

source: Modèle
en: Model

source: Mémoire
en: Memory

source: Mémoire système allouée
en: Alloc System Memory

source: Mémoire système utilisée
en: System Memory in Use

source: Mémoire utilisée et application la plus gourmande.
en: Memory in use and the most demanding app.

source: Niveau, autonomie, santé et température de la batterie.
en: Battery level, time remaining, health and temperature.

source: Nombre de récupérations
en: Recovery Count

source: Numéro de série
en: Serial Number

source: Ouvrir le tableau de bord
en: Open Dashboard

source: Pas de batterie sur ce Mac
en: No battery on this Mac

source: Pas de ventilateur sur ce Mac
en: No fan on this Mac

source: Pas encore de données
en: No data yet

source: Passerelle
en: Gateway

source: Pays
en: Country

source: Processeur
en: Processor

source: Puce
en: Chip

source: Puissance du chargeur
en: Charger power

source: Quitter
en: Quit

source: Rafraîchissement
en: Refresh

source: Rechercher les mises à jour…
en: Check for Updates…

source: Réseau
en: Network

source: Santé de la batterie
en: Battery health

source: Seuil bas
en: Low threshold

source: Seuil haut
en: High threshold

source: Sombre
en: Dark

source: Stockage
en: Storage

source: Sur batterie
en: On battery

source: Système
en: System

source: Température
en: Temperature

source: Températures SMC et ventilateurs.
en: SMC temperatures and fans.

source: Terminer
en: Quit

source: Terminer « %@ » ?
en: Quit “%@”?

source: Total depuis le lancement
en: Total since launch

source: Toutes les %.1f s
en: Every %.1f s

source: Utilisateur
en: User

source: Utilisation
en: Utilization

source: Utilisation appareil %
en: Device Utilization %

source: Utilisation mémoire
en: Memory Usage

source: Utilisation renderer %
en: Renderer Utilization %

source: Utilisation tiler %
en: Tiler Utilization %

source: Ventilateur %lld
en: Fan %lld

source: Ventilateurs
en: Fans

source: Volume système indisponible
en: System volume unavailable

source: Volumes externes
en: External Volumes

source: À propos
en: About

source: Élevé
en: Serious

source: État thermique
en: Thermal State
